// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的宝宝",  // 同上...
        "今天向你表白",
        "我想和你一直在一起",
        "我爱你很爱很爱很爱你",
        "宝宝很漂亮要一直笑",
        "我希望你像阳光一样明媚。不要流泪要开心",
        "今年要吃好的哦",
        "要把我家可爱宝宝喂饱饱",
        "然后抱走",
        "YAMI~~",
    ],
    wish: "妍妍宝宝&&斌斌相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2025-01-10 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
